[
  {
    "id": 1,
    "name": "Aek Sijornih",
    "desc": "Aek Sijornih merupakan air yang selalu jernih karena aliran sungai yang melewati batu cadas dan tidak mengandung lumpur, dikelilingi banyak pohon kelapa. Aek yang dalam bahasa Batak artinya air, dan jornih maksudnya adalah jernih. Bisa diartikan Aek Sijornih adalah Air Jernih. Aek Sijornih berada di Kecamatan Sayur Matinggi, Tapanuli Selatan Sumatera Utara, lebih kurang 30 km dari kota Padang Sidempuan ke arah Mandailing Natal.",
    "lat": "1.1572734",
    "long": "99.4225969"
  },
  {
    "id": 2,
    "name": "Air Panas Sipoholon",
    "desc": "Sama seperti Turki yang memiliki tempat wisata Pamukkale (tempat wisata yang terdapat sumber air panas), Sumatera Utara juga punya tempat wisata yang mirip dengan Pamukkale. Tempat ini disebut Air Panas Sipoholon. Daerah wisata ini berlokasi di Situmeang Habinsaran, Kecamatan Sipoholon, Tapanuli Utara, Sumatera Utara. Letaknya tidak jauh dari Kota Tarutung, dan menempuh waktu sekitar satu jam dari Bandara Silangit.",
    "lat": "2.0787172",
    "long": "98.9404142"
  },
  {
    "id": 3,
    "name": "Air Soda Tarutung",
    "desc": "Apa yang ada dipikiran kita mendengar kata soda. Kebanyakan dari kita pasti menganggap air soda adalah minuman yang segar dalam kemasan botol maupun kaleng, yang sering kita konsumsi untuk melepas dahaga. Namun Air Soda yang dimaksud di sini adalah air yang dihasilkan oleh Fenomena Alam Bumi itu sendiri, dimana air tersebut mengandung soda. Diketahui bahwa Air Soda yang dari Alam ini hanya ada dua di Bumi, satu di Venezuela, Amerika Selatan dan satu lagi ada di Indonesia tepatnya di Sumatera Utara. Air Soda Tarutung berlokasi di Tapanuli Utara.",
    "lat": "2.0005924",
    "long": "98.965917"
  },
  {
    "id": 4,
    "name": "Air Terjun Sipiso-piso",
    "desc": "Air Terjun Sipisopiso atau Sipiso-piso adalah sebuah air terjun yang berada di Desa Tongging, Kecamatan Merek, Kabupaten Karo, Provinsi Sumatra Utara, Indonesia. Air Terjun Sipisopiso memiliki ketinggian hingga 120 meter dan mengucur deras membentuk garis vertikal sempurna. Sehingga Air Terjun Sipisopiso masuk dalam air terjun tipe Plunge. Air Terjun Sipisopiso berada di bibir kaldera raksasa Danau Toba serta terbentuk pada aliran Sungai Pajanabolon yang merupakan salah satu sungai menyuplai air ke Danau Toba. Air Terjun Sipisopiso berada di ketinggian sekitar 1.300 meter di atas permukaan air laut. Nama Sipisopiso diambil dari nama sebuah Gunung yang berada tepat di timur laut Air Terjun Sipisopiso. Gunung yang juga disebut Gunung Sipisopiso ini memiliki ketinggian sekitar 1.860 meter di atas permukaan air laut.",
    "lat": "2.9164873",
    "long": "98.5195038"
  },
  {
    "id": 5,
    "name": "Bukit Kubu Berastagi",
    "desc": "Bukit Kubu merupakan taman rekreasi di Berastagi, Karo, Sumatera Utara. Taman ini memiliki hamparan rumput yang terbentang luas dengan kontur melandai. Taman yang luas ini memungkinkan wisatawan melakukan berbagai aktivitas seperti bermain layang-layang, naik kuda atau delman, wahana Flying Fox, atau hanya sekedar duduk di atas rumput beralaskan tikar menikmati hijaunya rumput yang terbentang beserta beberapa pohon pinus yang turut serta menghijaukan lingkungan taman. Di sini juga terdapat hotel, jika pengunjung ingin menginap dan menikmati kesejukan alam sampai berhari-hari.",
    "lat": "3.200218",
    "long": "98.5119713"
  },
  {
    "id": 6,
    "name": "Bukit Lawang",
    "desc": "Bukit Lawang adalah nama tempat wisata di Kecamatan Bohorok, Kabupaten Langkat, Provinsi Sumatra Utara yang terletak 68 km sebelah barat laut Kota Binjai dan sekitar 80 km di sebelah barat laut kota Medan. Bukit Lawang termasuk dalam lingkup Taman Nasional Gunung Leuser yang merupakan daerah konservasi terhadap mawas orangutan. Pusat rehabilitasi orangutan Bukit Lawang didirikan pada tahun 1973. Tujuan utamanya adalah untuk melestarikan populasi orangutan yang semakin berkurang akibat perburuan, perdagangan dan deforestasi.",
    "lat": "3.5552618",
    "long": "98.1447804"
  },
  {
    "id": 7,
    "name": "Geosite Sipinsur",
    "desc": "Geosite Sipinsur menjadi salah satu kawasan wisata utama di Kabupaten Humbang Hasundutan. Luasnya sekitar 2 hektare dan berada di ketinggian 1.213 meter di atas permukaan laut. Kawasan hutan pinus ini berfungsi juga sebagai camping ground. Ada juga fasilitas taman bermain untuk anak-anak. Dari Geopark Sipinsur ini, wisatawan akan langsung berhadapan dengan pulau kedua di tengah Danau Toba yang lebih kecil, Pulau Sibandang. Pulau ini bisa dicapai dalam waktu 10-15 menit dari pelabuhan Muara, sekitar 30 menit perjalanan menuruni bukit dan jalan berkelok dari Geopark Sipinsur. Jarak ke objek wisata ini sekitar 18 kilometer dari Bandara Silangit di Siborong-borong, Tapanuli Utara.",
    "lat": "2.3291448",
    "long": "98.8813939"
  },
  {
    "id": 8,
    "name": "Kebun Teh Sidamanik",
    "desc": "Kebun teh milik perusahaan PTPN IV Bah Butong dan Tobasari merupakan kebun teh terbesar nomor 2 di Indonesia. Begitu luasnya kebun teh tersebut hingga dibagi 3 lokasi kawasan wisata yakni kebun teh Tobasari, kebun teh Bah Butong dan kebun teh Teh Sidamanik. Kebun Teh Sidamanik Simalungun menyuguhkan pemandangan alam terindah di kota Pematangsiantar. Wisata ini menyiapkan berbagai fasilitas wisata kepada para pengunjungnya bila ingin berjalan-jalan sembari menikmati kesejukan udara di dataran tinggi Pematangsiantar dan panorama alam kebun teh hijau yang menyegarkan mata.\nSesampai di lokasi wisata kebun Sidamanik, pengunjung akan disajikan panorama alam menakjubkan. Hamparan kebun teh dengan lanskap pegunungan di dominan warna hijau terasa segar sehingga membuat pikiran terasa lebih enteng. Lokasi wisata di Sumatra Utara ini sangat cocok bagi anda yang selalu disibukkan berbagai kegiatan pekerjaan atau sekolah sepanjang minggu.",
    "lat": "2.8535902",
    "long": "98.9002045"
  },
  {
    "id": 9,
    "name": "Mikie Holiday Fun Land",
    "desc": "Mikie Funland adalah taman hiburan yang menyenangkan yang dapat dijadikan tempat liburan keluarga maupun teman-teman Anda. Di sini Anda akan menikmati berbagai macam wahana seperti Jurassic Tree, Kiddy Ride, Koomba Dance, Sea Battle, Splash, The Flying Travellers, dan masih banyak lagi. Tempat ini berlokasi di Berastagi, Sumatera Utara.",
    "lat": "3.203393",
    "long": "98.5253067"
  },
  {
    "id": 10,
    "name": "Pantai Pandan Sibolga",
    "desc": "Pantai Pandan berada di pesisir Sibolga, secara administratif termasuk dalam wilayah Desa Pandan, Kecamatan Pandan, Kabupaten Tapanuli Tengah, Sumatera Utara. Di sini Anda dapat menikmati suasana pantai yang indah. Pasir pantai juga bertekstur halus sehingga sangat nyaman jika mengelilingi pesisir pantai tanpa menggunakan alas kaki. Pantai ini memiliki banyak pepohonan rindang dan beberapa pondok yang dapat dijadikan menjadi tempat bersantai.",
    "lat": "1.6827982",
    "long": "98.8197554"
  },
  {
    "id": 11,
    "name": "Taman Eden 100",
    "desc": "Jika Anda mencari tempat wisata yang dekat dengan alam dengan paket komplit dalam artian, dialiri sungai, air terjun, taman, pegunungan tempat camping di alam terbuka, trekking path untuk mendaki bukit. Taman Eden 100 adalah tempat yang tepat untuk Anda. Beberapa kelompok pelajar pecinta alam dan kelompok pramuka melakukan kegiatan alam mereka di sini. Taman ini berlokasi di Kecamatan, Lumban Julu, Toba, Sumatera Utara.",
    "lat": "2.5910985",
    "long": "99.0388878"
  },
  {
    "id": 12,
    "name": "Tuktuk Siadong Samosir",
    "desc": "Samosir adalah pulau yang berada di tengah-tengah Danau Toba. Di Samosir terdapat daerah wisata bernama Tuk-tuk. Daerah Tuk-tuk terdapat hotel berbintang yang menyuguhkan pengunjung Pesona Danau Toba secara dekat. Beberapa hotel juga menyediakan fasilitas kolam renang, atau wahana air seperti banana boot, dan sebagainya.",
    "lat": "2.6610216",
    "long": "98.846906"
  }
]